<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Спортивное питание в Екатеринбурге - интернет магазин Фитменю. Богатый выбор, скидки, помощь в выборе");
$APPLICATION->SetPageProperty("keywords", "спортивное питание екатеринбург интернет магазин");
$APPLICATION->SetPageProperty("title", "Как выбрать спортивное питание в Екатеринбурге? Заходите в интернет магазин Фитменю");
$APPLICATION->SetTitle("Как выбрать");
?><?$APPLICATION->IncludeComponent(
	"bitrix:news",
	".default",
	Array(
		"DISPLAY_DATE" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"SEF_MODE" => "Y",
		"AJAX_MODE" => "N",
		"IBLOCK_TYPE" => "news",
		"IBLOCK_ID" => "58",
		"NEWS_COUNT" => "20",
		"USE_SEARCH" => "N",
		"USE_RSS" => "N",
		"USE_RATING" => "N",
		"USE_CATEGORIES" => "N",
		"USE_REVIEW" => "N",
		"USE_FILTER" => "N",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "DESC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"CHECK_DATES" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "",
		"LIST_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"LIST_FIELD_CODE" => array(0=>"",1=>"",),
		"LIST_PROPERTY_CODE" => array(0=>"",1=>"",),
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"DISPLAY_NAME" => "Y",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"BROWSER_TITLE" => "-",
		"DETAIL_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"DETAIL_FIELD_CODE" => array(0=>"",1=>"",),
		"DETAIL_PROPERTY_CODE" => array(0=>"",1=>"",),
		"DETAIL_DISPLAY_TOP_PAGER" => "N",
		"DETAIL_DISPLAY_BOTTOM_PAGER" => "Y",
		"DETAIL_PAGER_TITLE" => "Страница",
		"DETAIL_PAGER_TEMPLATE" => "",
		"DETAIL_PAGER_SHOW_ALL" => "Y",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "Y",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "Y",
		"ADD_SECTIONS_CHAIN" => "Y",
		"ADD_ELEMENT_CHAIN" => "N",
		"USE_PERMISSIONS" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_NOTES" => "",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"SEF_FOLDER" => "/vybor/",
		"AJAX_OPTION_ADDITIONAL" => "",
		"SEF_URL_TEMPLATES" => Array(
			"news" => "",
			"section" => "",
			"detail" => "#ELEMENT_ID#/"
		),
		"VARIABLE_ALIASES" => Array(
			"news" => Array(),
			"section" => Array(),
			"detail" => Array(),
		)
	)
);?> 
<div> 
  <h1>Спортивное питание &ndash; здоровое питание </h1>
 
  <p align="justify">Красивое и совершенное тело мечта любого человека. Здоровый образ жизни, регулярные физические нагрузки, а также сбалансированное питание – вот 100% залог успеха. На любом этапе работы над собой мы остаемся рядом, и помогаем каждому делать верные шаги к заветной цели. Интернет-магазин спортивного питания в Екатеринбурге – незаменимый помощник в создании стройной и рельефной фигуры.</p>
 </div>
 
<div> 
  <br />
 </div>
 
<h2>Наш ассортимент необходим каждому </h2>
 
<div> 
  <br />
 
  <p align="justify">Спортивное питание сегодня – это абсолютно безопасные, полезные и эффективные добавки и комплексы, которые необходимы не только профессиональным спортсменам – строителям своего тела, но и каждому, кто хочет вести здоровый образ жизни и просто быть красивым и сильным.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Вертикальное меню каталога очень удобно и понятно структурировано. Найти нужный продукт сможет каждый, даже не разбирающийся в сложных терминах клиент. А профессионал без труда в считанные клики перейдет в раздел с необходимыми добавками.</p>
 
  <br />
 
  <br />
 
  <p align="justify">На виртуальных витринах нашего интернет-магазина спортивного питания в Екатеринбурге представлен широкий ассортимент как узкоспециализированных наименований товаров, предназначенных для профессиональных спортсменов. Так и продуктов, предназначенных для каждого, кто регулярно посещает спортзал или ведет активный образ жизни.</p>
 
  <br />
 
  <br />
 
  <br />
 
  <h3>Спортивное питание для бодибилдеров</h3>
 </div>
 
<div> 
  <br />
 
  <p align="justify"> &mdash; Дать организму дополнительную энергию, восстановиться после изнурительных тренировок и снова быть в тонусе помогут витамины, протеины, минералы и углеводы. Сбалансированные добавки и отдельные компоненты в чистом виде станут незаменимыми составляющими спортивной диеты. А различные формы выпуска (таблетки, капсулы, порошки, смеси) и объем позволят подобрать оптимальное количество требуемого вещества по соответствующей цене.</p>
 
  <br />
 
  <br />
 
  <p align="justify"> — Необходимым элементом спортивной диеты являются <a href="http://fitmenu.ru/catalog/zhiroszhigateli" >жиросжигатели</a>. Для мужчин и для женщин используются разные препараты. Это обязательный участник и незаменимый помощник создания рельефного тела. Добиться четких кубиков пресса или идеальных линий мускулатуры спины невозможно без предварительной подсушки тела. На этом этапе работы над собой будут полезны продукты из разделов &laquo;низкоуглеводные продукты&raquo;, <a href="http://fitmenu.ru/catalog/zhenskie" >жиросжигатели для женщин</a> и <a href="http://fitmenu.ru/catalog/muzhskie" >мужчин</a>, а также <a href="http://fitmenu.ru/catalog/proteiny" >протеины</a>, если из-за насыщенного графика вы не всегда можете соблюдать диету.</p>
 
  <br />
 
  <br />
 
  <p align="justify"> — <a href="http://fitmenu.ru/catalog/geynery" >Гейнеры</a> будут необходимы в том случае, если вы решили, наоборот, нарастить мышечную массу. Здесь наш интернет-магазин спортивного питания предлагает высокобелковые и высокоуглеводные продукты. Используя удобный поисковый фильтр, можно выбрать только товары конкретных производителей и ускорить процесс покупки. </p>
 
  <br />
 
  <br />
 
  <br />
 
  <h3>Спортивное питание для каждого</h3>
 </div>
 
<div> 
  <br />
 
  <p align="justify">Мы за здоровый образ жизни, а значит, кроме узкоспециализированной продукции предлагает товары, которые могут заинтересовать каждого, кто регулярно занимается спортом и следит за собой. Среди товаров массового потребления наибольшим спросом пользуются:</p>
 
  <br />
 
  <br />
 
  <ul> 
    <li> 
      <p align="justify">Протеиновые и другие батончики, которые помогают быстро перекусить и устранить чувство голода, при этом без негативных последствий для организма.</p>
     </li>
   
    <li> 
      <p align="justify">Спортивные напитки в бутылках, которые могут применяться любыми спортсменами, в том числе занимающимися активными и экстремальными видами спорта.</p>
     </li>
   
    <li> 
      <p align="justify">Различные энергетики, которые также востребованы при современном ритме жизни.</p>
     </li>
   </ul>
 
  <ul> </ul>
 
  <br />
 
  <p align="justify"> Человеку – непрофессионалу в этой области стоит с осторожностью принимать незнакомые препараты. Перед покупкой можно проконсультироваться с нашими менеджерами и задать им интересующие вопросы.</p>
 
  <br />
 
  <br />
 
  <br />
 
  <h3>Экипировка и полезные аксессуары</h3>
 </div>
 
<div> 
  <br />
 
  <p align="justify"> Для людей, занимающихся спортом, сегодня работает целая индустрия. Ассортимент интернет-магазина спортивного питания в Екатеринбурге в полной мере отражает современные потребности спроса и предложения. Вместе с продуктами питания, добавками, БАДами, энергетическими напитками, сыворотками и прочими необходимыми компонентами спортивных диет, мы предлагаем огромный выбор дополнительных <a href="http://fitmenu.ru/catalog/aksessuary" >аксессуаров</a>.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Шейкеры и контейнеры для приготовления различных коктейлей, смесей, а также просто продуктов, которые необходимо всегда держать под рукой.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Бутылки для спортивных напитков, которые можно использовать как во время тренировок, так и в любое другое время.</p>
 
  <br />
 
  <br />
 	 
  <p align="justify">Фиксирующие суппорты для мужчин и женщин, а также лямки, кистевые и коленные бинты. </p>
 
  <br />
 
  <br />
 	 
  <p align="justify">Перчатки для занятия фитнесом от известных производителей, таких как BioTech и Vamp.</p>
 
  <br />
 
  <br />
 А также спортивную одежду и многое другое из мира спорта. 
  <br />
 
  <br />
 
  <br />
 
  <h3>В любое время – мы рядом</h3>
 </div>
 
<div> 
  <br />
 
  <p align="justify">Выбрать и заказать необходимые позиции можно 7 дней в неделю, 24 часа в сутки. Не нужно перестраивать свой график или откладывать важные встречи, ради покупки заканчивающихся ингредиентов, чтобы не нарушать свою диету.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Грамотные менеджеры, вежливые консультанты, оперативная работа call-центра сделают покупки в екатеринбургском интернет-магазине спортивного питания простой и удобной процедурой, которая позже перерастает в привычку. Для постоянных клиентов у нас действует <a href="http://fitmenu.ru/about/discount/" >система скидок</a> до 20%, но и при первой покупке можно сэкономить до 15% стоимости товара.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Fitmenu идет в ногу со временем. Сегодня мы готовы предложить своим клиентам любой <a href="http://fitmenu.ru/about/oplata/" >способ оплаты</a>, который им удобнее. Мы принимаем: наличные, карты Visa, MasterCard или любой другой известной и действующей в стране системы, карты Сбербанка, ЯндексДеньги или безналичную оплату по квитанции через любой банк.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Оперативная и недорогая или вовсе бесплатная <a href="http://fitmenu.ru/about/delivery/" >доставка</a> по Екатеринбургу и России позволяет купить спортивное питание в кратчайшие сроки и с максимальным комфортом. Мобильным клиентам мы предлагаем услугу самовывоза из наших <a href="http://fitmenu.ru/magaziny/" >магазинов</a>. Три адреса, удобно расположенные в центре города и близлежащих районах, позволят оптимально выстроить ваш маршрут.</p>
 
  <br />
 
  <br />
 
  <p align="justify">Fitmenu – спортивное питание доступно каждому!</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>