<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "интернет магазин спортивного питания, купить спортивное питание");
$APPLICATION->SetPageProperty("description", "В нашем интернет магазине вы сможете купить спортивное питание для любых видов тренировок по доступным ценам - ФитМеню, +7 (343) 351-05-85");
$APPLICATION->SetPageProperty("keywords", "купить спортивное питание в екатеринбурге, купить спортивное питание интернет магазин, магазин спортивного питания екатеринбург, спортивное питание екатеринбург, спортивное питание екатеринбург интернет магазин, спортивное питание купить в екатеринбурге");
$APPLICATION->SetPageProperty("title", "Спортивное питание купить в Екатеринбурге | Интернет магазин спортивного питания");
$APPLICATION->SetTitle("Интернет-магазин Фитменю");
?> 
<div> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>