<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
                <h2>Владимир Владимирович Иванов
директор FitMenu.ru</h2>
                    <div class="content">Существуют две основных трактовки понятия «текст»: «
имманентная» (расширенная, философски нагруженная) 
и «репрезентативная» (более частная). Имманентный 
подход подразумевает отношение к тексту как к автономной 
реальности, нацеленность на выявление его внутренней 
структуры. Репрезентативный — рассмотрение текста как 
особой формы представления знаний о внешней тексту 
действительности.</div>
<a href="/about/o-rukovoditele.php" title="" class="more">Подробнее</a>